txt = {
    'start': 'Добро пожаловать в ресторан Olio.\nЯ здесь, чтобы помочь тебе узнать больше о нас и нашем меню.\nВот что я могу сделать для тебя:\n\n'
             '- /start: Список команд.\n\n'
             '- /servicebook: Service Book.\n\n'
             '- /search_menu_bar: Поиск меню.\n',
    # 'servicebook': "Сервис бук Олио:\n\n1. Сторитейл\n2. Корпоративная культура ОЛИО\n3. Командная работа ОЛИО\n4. Сервис\n5. Типология гостей и особые ситуации\n6. Эмпатия и ситуационный сервис\n7. Путь гостя\n8. Дополнительные точки заботы\n9. Конфликты и возражения\n10. Антисловарь\n11. Пространство вариантов комплиментов\n12. Правила поведения в гостевом пространстве"
    'servicebook': "📚 <b>Сервис-бук Olio</b>\n\n"
                   "Здесь ты найдёшь все, что нужно знать о нашем подходе к работе и обслуживанию гостей."
}
